/* [7] */
"Graph paper" = "Çizgi defteri";

/* 8 */
"1cm Square" = "1 cm Kare";

/* 9 */
"1cm Square with 1mm Divisions" = "1 cm Kare üzerinde 1 mm Bölümler";

/* 10 */
"1cm Triangular" = "1 cm Üçgen";

/* 11 */
"1cm Triangular with 2mm Divisions" = "2mm Bölümlerle 1cm Üçgen";

/* 12 */
"1cm Triangular with 1mm Divisions" = "1cm Üçgen, 1mm Bölümlerle";

/* [13] */
"Parallel perspective" = "Paralel bakış açısı";

/* 21 */
"1cm Isometric Cube" = "1 cm İzometrik Küp";

/* 14 */
"1cm Trimetric Left (with Planes)" = "1cm Trimetriği Sol (Düzlemler ile)";

/* 15 */
"1cm Isometric (with Planes)" = "1cm Izometrik (Düzlemlerle)";

/* [17] */
"Icons" = "Simge";

/* 18 */
"32px, 8 Divisions" = "32 piksel, 8 Bölüm";

/* [19] */
"Isometric" = "İzometrik";

/* 20 */
"64x32 Pixel Isometric (with Planes)" = "64x32 Piksel İzometrik (Uçaklarla)";

